content/posts/marginal_observations.md
+++
title = "marginal observations"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:37:14-04:00
slug = "marginal_observations"
draft = false
+++

## keywords:  [research]({{< relref "research" >}}) {#keywords-research--research-dot-md}

goals:
due date:: <span class="timestamp-wrapper"><span class="timestamp">&lt;2020-06-12 Fri&gt;</span></span>


## marginal observations of arbitrary [stochastic processes]({{< relref "stochastic_processes" >}}) {#marginal-observations-of-arbitrary-stochastic-processes--stochastic-processes-dot-md}


### [Effective fluctuation and response theory by Polettini and Esposito in 2018]({{< relref "Effective_fluctuation_and_response_theory_by_Polettini_and_Esposito_in_2018" >}}) {#effective-fluctuation-and-response-theory-by-polettini-and-esposito-in-2018--effective-fluctuation-and-response-theory-by-polettini-and-esposito-in-2018-dot-md}


## marginal observations of biochemical systems {#marginal-observations-of-biochemical-systems}


### Altaner, B., & Vollmer, J. (2012). Fluctuation-Preserving Coarse Graining for Biochemical Systems. <span class="underline"><span class="underline">Physical Review Letters</span></span>, \_\_108\_\_(22), 228101. <https://doi.org/10.1103/PhysRevLett.108.228101> {#altaner-b-dot-and-vollmer-j-dot--2012--dot-fluctuation-preserving-coarse-graining-for-biochemical-systems-dot-108--22--228101-dot-https-doi-dot-org-10-dot-1103-physrevlett-dot-108-dot-228101}


### Bravi, B., & Sollich, P. (2017). Statistical physics approaches to subnetwork dynamics in biochemical systems. <span class="underline"><span class="underline">Physical Biology</span></span>, \_\_14\_\_(4), 045010. <https://doi.org/10.1088/1478-3975/aa7363> {#bravi-b-dot-and-sollich-p-dot--2017--dot-statistical-physics-approaches-to-subnetwork-dynamics-in-biochemical-systems-dot-14--4--045010-dot-https-doi-dot-org-10-dot-1088-1478-3975-aa7363}
